

export const Notices = [
    {
        id: 1,
        auther: "Tanaka",
        title: '令和６年前期第3回教養講座について',
        body: `全学共通教育センターより、教養講座についてお知らせします。

        教養講座は毎年、前・後期各４回ずつ実施されており、
        各回、異なる講師をお招きし、テーマに沿った講演を行っています。
        第3回はアスリートの心身のコンディショニングと熱中症対策にむけた水分補給について講演していただきます。
        1年生は必修での参加ですが、他学年の皆さんも興味があれば是非ご参加ください。
        複数回の受講も可能です。
        
        出席を希望する学生は学生証で出席登録いたしますので
        学生証を必ず持参してください。
        事前の申し込み等は一切不要です。
        
        日時　令和6年5月28日(火)４限目（14時40分から16時10分まで）
        場所　R202講義室(メイン教室)　R102講義室（サブ教室）
        講師　大塚製薬株式会社ニュートラシューティカルズ事業部　山田 悠理　氏
        　　　きしもと鍼灸治療院　　　　　　　　　　　　　　　　岸本　実 　氏
        演題　「アスリートのコンディショニングと水分補給」
        受付　R202講義室前（学生証により出席確認をします）
        課題　①感想文の提出
        
        R202講義室は人数制限しております。
        人数が集まり次第、R102講義室へ移動することになるので
        お時間に余裕を持って来てください。`
    },
    {
        id: 2,
        auther: "Tokushima",
        title: '2024年度　一般財団法人新渡戸基金奨学研究生募集について（お知らせ）',
        body: `標記件について、一般財団法人新渡戸基金より案内がありました。
        詳細はHP（http://nitobe.com/）より要項を確認頂き、希望者は同HPより申請書類をダウンロードし、
        必要書類を添えて期日まで先方へ郵送してください。
        募集期間：令和6年9月30日まで（消印有効）
        ※必要書類の『推薦書』については、9月1日までに教育支援課へ作成依頼をしてください。`
    },{
        id: 3,
        auther: "Chan Na",
        title: '【必読】５月２９日(水)の授業について',
        body: `５月２９日水曜日は【月曜日授業】になります。
        授業科目・教室など、各自間違いのないようにお願い致します。`
    },{
        id: 4,
        auther: "Sugaru",
        title: '【注意喚起】東学生駐車場ゲートバー破損について',
        body: `昨日（５月２２日）、東学生駐車場でゲートバーに接触し、破損させたにも関わらずそのまま立ち去ったと見られる事象が発生しました。
        心当たりのある学生は学生支援課まで申し出てください。
        
        ※ゲートバーでは確実に一時停止するとともに、万が一破損事故を起こした場合は必ず申し出てください。
        申し出が無い場合、後日調査します。`
    },{
        id: 5,
        auther: "Osaka",
        title: '【本日配信】令和6年度 第2回SBCニュースのライブ配信について',
        body: `学生の皆さんへ

        四国大学放送局SBCからのお知らせです。
        B館1階のTAG-RI-BAスタジオより、令和6年度第2回目のSBCニュースをライブ配信します。
        
        〇日時
        令和6年5月23日（木）12：20～12：35
        
        〇内容
        １）活躍する学生！ 古着に着目した本意に迫る
        ２）令和6年度オープンキャンパス　今年の見どころは？
        
        〇視聴ページ
        https://www.youtube.com/watch?v=gx5Y-aIyOIQ
        
        〇SBC公式サイト
        　https://sbc-site.jp/
        
        
        お昼休憩のひと時にSBCニュースをお楽しみください。`
    },{
        id: 6,
        auther: "Tokyou",
        title: '【学内個別企業説明会】日亜化学工業株式会社',
        body: `◆日亜化学工業株式会社
        【日　時】６月４日（火）15：30～16：30　　　　　
        【教　室】キャリアセンター
        【対　象】大学4年、短大2年生
        　　　　　 ※大学1～3年、短大1年、留学生対象外
        【募集職種】製造職
        【申込締切】５月３０日（木）12：00まで
        【会社情報】https://www.nichia.co.jp/jp/`
    },{
        id: 7,
        auther: "Nagasaki",
        title: '【学内個別企業説明会】株式会社アウトソーシングテクノロジー',
        body: `下記の通り学内個別企業説明会が実施されます。
        参加希望の方は、キャリアセンターまでお申し込みください。
        
        ◆株式会社アウトソーシングテクノロジー
        【日　時】６月２５日（火）16：00～　　　　　
        【教　室】オンライン
        【対　象】大学4年、短大2年生
        【募集職種】技術職（ハード系エンジニア、IT系エンジニア）
        【申込締切６月２０日（木）まで
        【会社情報】https://www.ostechnology.co.jp/`
    },
]